"Forest" = "Лес";
"Pencil" = "Карандаш";
"Org Chart" = "Орг. диаграмма";
"Default" = "По умолчанию";
"Plan" = "План";
"Rainbow" = "Радуга";
"Typewriter" = "Пиш. машинка";
"Chalkboard" = "Классная доска";
